Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Set a passcode
af: Stel toegangskode in
ar: إعداد رمز الدخول
bg: Задай паролен код
bn: পাসকোড সেট করুন
ca: Estableix un codi d'accés
cs: Nastavit heslo
da: Indstil en adgangskode
de: Code einrichten
el: Ορισμός κωδικού
es: Establecer un código
et: Määra pääsukood
fa: تنظیم رمز عبور
fi: Aseta pääsykoodi
fil: Magtakda ng passcode
fr: Définir un code
he: הגדר קוד גישה
hi: पासकोड सेट करें
hr: Postavi šifru
hu: Jelkód beállítása
id: Atur kode sandi
is: Setja aðgangskóða
it: Imposta un codice
ja: パスコードを設定
ko: 비밀번호 설정
lt: Nustatyti prieigos kodą
lv: Iestatīt piekļuves kodu
ml: പാസ്‌കോഡ് സജ്ജമാക്കുക
mr: पासकोड सेट करा
ms: Tetapkan kod laluan
nb: Angi en kode
nl: Toegangscode instellen
pa: ਪਾਸਕੋਡ ਸੈੱਟ ਕਰੋ
pl: Ustaw kod dostępu
pt_br: Definir um código
ro: Setați un cod
ru: Установить код-пароль
sk: Nastaviť prístupový kód
sl: Nastavi geslo
sr: Постави шифру
sv: Ange lösenkod
sw: Weka nenosiri
ta: கடவுக்குறியீட்டை அமைக்கவும்
te: పాస్‌కోడ్‌ను సెట్ చేయండి
th: ตั้งรหัสผ่าน
tr: Parola belirleyin
uk: Встановити код-пароль
ur: پاس کوڈ سیٹ کریں
vi: Đặt mật mã
zh_hans: 设置密码
zh_hant: 設定密碼

source: Set a PIN
af: Stel ʼn PIN in
ar: تعيين رمز PIN
bg: Задайте PIN
bn: একটি PIN সেট করুন
ca: Defineix un PIN
cs: Nastavit PIN
da: Indstil en PIN
de: PIN festlegen
el: Ορισμός PIN
es: Establece un PIN
et: Määra PIN
fa: تنظیم PIN
fi: Aseta PIN-koodi
fil: Magtakda ng PIN
fr: Définir un PIN
he: הגדר PIN
hi: PIN सेट करें
hr: Postavi PIN
hu: PIN beállítása
id: Atur PIN
is: Stilltu PIN
it: Imposta un PIN
ja: PINを設定
ko: PIN 설정
lt: Nustatyti PIN
lv: Iestatīt PIN
ml: PIN സജ്ജമാക്കുക
mr: PIN सेट करा
ms: Tetapkan PIN
nb: Angi en PIN
nl: Pincode instellen
pa: PIN ਸੈੱਟ ਕਰੋ
pl: Ustaw PIN
pt_br: Definir um PIN
ro: Setează un PIN
ru: Установить PIN-код
sk: Nastaviť PIN
sl: Nastavi PIN
sr: Постави PIN
sv: Ange en PIN-kod
sw: Weka PIN
ta: PIN-ஐ அமை
te: PIN సెట్ చేయండి
th: ตั้งค่า PIN
tr: PIN belirle
uk: Встановити PIN-код
ur: ایک PIN مقرر کریں
vi: Đặt mã PIN
zh_hans: 设置 PIN 码
zh_hant: 設定 PIN 碼

source: Set up
af: Stel op
ar: إعداد
bg: Настрой
bn: সেট আপ করুন
ca: Configura
cs: Nastavit
da: Konfigurer
de: Einrichten
el: Ρύθμιση
es: Configurar
et: Häälesta
fa: راه‌اندازی
fi: Määritä
fil: I-set up
fr: Configurer
he: הגדר
hi: सेट अप करें
hr: Postavi
hu: Beállítás
id: Atur
is: Setja upp
it: Configura
ja: 設定
ko: 설정
lt: Nustatyti
lv: Iestatīt
ml: സജ്ജമാക്കുക
mr: सेट अप करा
ms: Sediakan
nb: Sett opp
nl: Instellen
pa: ਸੈੱਟਅੱਪ ਕਰੋ
pl: Skonfiguruj
pt_br: Configurar
ro: Configurează
ru: Настроить
sk: Nastaviť
sl: Nastavi
sr: Подеси
sv: Konfigurera
sw: Sanidi
ta: அமைக்கவும்
te: సెటప్ చేయండి
th: ตั้งค่า
tr: Kur
uk: Налаштувати
ur: سیٹ اپ کریں
vi: Thiết lập
zh_hans: 设置
zh_hant: 設定

source: Set your own
af: Stel jou eie
ar: حدّد قيمتك الخاصة
bg: Задайте свое
bn: নিজের মতো সেট করুন
ca: Defineix el teu propi
cs: Nastavte si vlastní
da: Angiv din egen
de: Eigene festlegen
el: Ορίστε το δικό σας
es: Establece el tuyo
et: Määra oma
fa: خودتان تنظیم کنید
fi: Aseta omasi
fil: Itakda ang sarili mo
fr: Définissez la vôtre
he: הגדר משלך
hi: अपना सेट करें
hr: Postavite vlastito
hu: Állítsd be a sajátodat
id: Atur sendiri
is: Stilltu þína eigin
it: Imposta il tuo
ja: 自分で設定
ko: 직접 설정
lt: Nustatyti savo
lv: Iestatiet savu
ml: നിങ്ങളുടെ സ്വന്തമായി സജ്ജമാക്കുക
mr: स्वतःचे सेट करा
ms: Tetapkan sendiri
nb: Angi din egen
nl: Stel je eigen in
pa: ਆਪਣਾ ਖੁਦ ਦਾ ਸੈੱਟ ਕਰੋ
pl: Ustaw własny
pt_br: Definir o seu
ro: Setează al tău
ru: Задать своё
sk: Nastavte vlastné
sl: Nastavite svojo
sr: Postavi sopstveni
sv: Ange din egen
sw: Weka yako mwenyewe
ta: உங்கள் சொந்தமாக அமைக்கவும்
te: మీ స్వంతంగా సెట్ చేయండి
th: ตั้งค่าเอง
tr: Kendinizinkini ayarlayın
uk: Встановити власне
ur: اپنا سیٹ کریں
vi: Tự đặt
zh_hans: 自行设置
zh_hant: 自行設定

source: Sets the compute-unit limit automatically.
af: Stel die berekeningseenheidlimiet outomaties.
ar: يضبط حدّ وحدات الحوسبة تلقائيًا.
bg: Задава автоматично лимита на изчислителните единици.
bn: কম্পিউট-ইউনিট সীমা স্বয়ংক্রিয়ভাবে সেট করে।
ca: Estableix el límit d'unitats de càlcul automàticament.
cs: Nastaví limit výpočetních jednotek automaticky.
da: Indstiller grænsen for beregningsenheder automatisk.
de: Legt das Recheneinheiten-Limit automatisch fest.
el: Ορίζει αυτόματα το όριο μονάδων υπολογισμού.
es: Establece el límite de unidades de cómputo automáticamente.
et: Määrab arvutusühiku limiidi automaatselt.
fa: حد واحد محاسبه را به‌طور خودکار تنظیم می‌کند.
fi: Asettaa laskentayksikkörajan automaattisesti.
fil: Awtomatikong nagtatakda ng compute-unit limit.
fr: Définit automatiquement la limite d'unités de calcul.
he: מגדיר את מגבלת יחידות החישוב אוטומטית.
hi: कंप्यूट-यूनिट सीमा स्वतः सेट करता है।
hr: Automatski postavlja ograničenje računskih jedinica.
hu: Automatikusan beállítja a számítási egység korlátját.
id: Menetapkan batas unit komputasi secara otomatis.
is: Stillir mörk reknieininga sjálfvirkt.
it: Imposta automaticamente il limite di unità di calcolo.
ja: 計算ユニットの上限を自動で設定します。
ko: 컴퓨트 유닛 한도를 자동으로 설정해요.
lt: Automatiškai nustato skaičiavimo vienetų limitą.
lv: Automātiski iestata skaitļošanas vienību limitu.
ml: കംപ്യൂട്ട്-യൂണിറ്റ് പരിധി സ്വയമേവ സജ്ജമാക്കുന്നു.
mr: कंप्यूट-युनिट मर्यादा स्वयंचलितपणे सेट करते.
ms: Menetapkan had unit pengiraan secara automatik.
nb: Setter grensen for beregningsenheter automatisk.
nl: Stelt de compute-unit-limiet automatisch in.
pa: ਕੰਪਿਊਟ-ਯੂਨਿਟ ਸੀਮਾ ਆਪਣੇ-ਆਪ ਸੈੱਟ ਕਰਦਾ ਹੈ।
pl: Automatycznie ustawia limit jednostek obliczeniowych.
pt_br: Define o limite de unidades de computação automaticamente.
ro: Setează automat limita de unități de calcul.
ru: Автоматически задаёт лимит вычислительных единиц.
sk: Automaticky nastaví limit výpočtových jednotiek.
sl: Samodejno nastavi omejitev računskih enot.
sr: Аутоматски поставља ограничење рачунских јединица.
sv: Ställer in gränsen för beräkningsenheter automatiskt.
sw: Huweka kikomo cha kitengo cha kukokotoa kiotomatiki.
ta: கணினி-அலகு வரம்பைத் தானாக அமைக்கிறது.
te: కంప్యూట్-యూనిట్ పరిమితిని స్వయంచాలకంగా సెట్ చేస్తుంది.
th: ตั้งขีดจำกัดหน่วยประมวลผลโดยอัตโนมัติ
tr: Hesaplama birimi limitini otomatik olarak ayarlar.
uk: Автоматично задає ліміт обчислювальних одиниць.
ur: کمپیوٹ یونٹ کی حد خودکار طور پر طے کرتا ہے۔
vi: Tự động đặt giới hạn đơn vị tính toán.
zh_hans: 自动设置计算单元上限。
zh_hant: 自動設定運算單元上限。

source: Settings
af: Instellings
ar: الإعدادات
bg: Настройки
bn: সেটিংস
ca: Ajustaments
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Seaded
fa: تنظیمات
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ko: 설정
lt: Nuostatos
lv: Iestatījumi
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Ajustes
ro: Reglaje
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Подешавања
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Share
af: Deel
ar: ‏مشاركة
bg: Споделяне
bn: শেয়ার করুন
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
et: Jaga
fa: اشتراک
fi: Jaa
fil: Ibahagi
fr: Partager
he: ‏שתף
hi: साझा करें
hr: Podijeli
hu: Megosztás
id: Bagikan
is: Deila
it: Condividi
ja: 共有
ko: 공유
lt: Bendrinti
lv: Kopīgot
ml: പങ്കിടുക
mr: शेअर करा
ms: Kongsi
nb: Del
nl: Delen
pa: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_br: Compartilhar
ro: Distribuiți
ru: Поделиться
sk: Zdieľať
sl: Deli
sr: Подели
sv: Dela
sw: Shiriki
ta: பகிர்
te: భాగస్వామ్యం చేయండి
th: แชร์
tr: Paylaş
uk: Поділитися
ur: شیئر کریں
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Share address
af: Deel adres
ar: ‏مشاركة العنوان
bg: Споделяне на адреса
bn: ঠিকানা শেয়ার করুন
ca: Comparteix l'adreça
cs: Sdílet adresu
da: Del adresse
de: Adresse teilen
el: Κοινοποίηση διεύθυνσης
es: Compartir dirección
et: Jaga aadress
fa: اشتراک‌گذاری آدرس
fi: Jaa osoite
fil: Ibahagi ang address
fr: Partager l'adresse
he: ‏שתף כתובת
hi: पता साझा करें
hr: Podijeli adresu
hu: Cím megosztása
id: Bagikan alamat
is: Deila vistfangi
it: Condividi indirizzo
ja: アドレスを共有
ko: 주소 공유
lt: Bendrinti adresą
lv: Kopīgot adresi
ml: വിലാസം പങ്കിടുക
mr: पत्ता शेअर करा
ms: Kongsi alamat
nb: Del adresse
nl: Adres delen
pa: ਪਤਾ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij adres
pt_br: Compartilhar endereço
ro: Distribuiți adresa
ru: Поделиться адресом
sk: Zdieľať adresu
sl: Deli naslov
sr: Подели адресу
sv: Dela adress
sw: Shiriki anwani
ta: முகவரியைப் பகிர்
te: చిరునామాను భాగస్వామ్యం చేయండి
th: แชร์ที่อยู่
tr: Adresi paylaş
uk: Поділитися адресою
ur: پتہ شیئر کریں
vi: Chia sẻ địa chỉ
zh_hans: 分享地址
zh_hant: 分享地址

source: Share receipt
af: Deel kwitansie
ar: مشاركة الإيصال
bg: Споделяне на разписката
bn: রসিদ শেয়ার করুন
ca: Comparteix el rebut
cs: Sdílet účtenku
da: Del kvittering
de: Beleg teilen
el: Κοινοποίηση απόδειξης
es: Compartir recibo
et: Jaga kviitungit
fa: اشتراک‌گذاری رسید
fi: Jaa kuitti
fil: Ibahagi ang resibo
fr: Partager le reçu
he: שתף קבלה
hi: रसीद साझा करें
hr: Podijeli potvrdu
hu: Nyugta megosztása
id: Bagikan tanda terima
is: Deila kvittun
it: Condividi ricevuta
ja: レシートを共有
ko: 영수증 공유
lt: Bendrinti kvitą
lv: Kopīgot kvīti
ml: രസീത് പങ്കിടുക
mr: पावती शेअर करा
ms: Kongsi resit
nb: Del kvittering
nl: Bewijs delen
pa: ਰਸੀਦ ਸਾਂਝੀ ਕਰੋ
pl: Udostępnij potwierdzenie
pt_br: Compartilhar recibo
ro: Partajează chitanța
ru: Поделиться чеком
sk: Zdieľať potvrdenie
sl: Deli potrdilo
sr: Podeli potvrdu
sv: Dela kvitto
sw: Shiriki stakabadhi
ta: ரசீதைப் பகிர்
te: రసీదును భాగస్వామ్యం చేయి
th: แชร์ใบเสร็จ
tr: Makbuzu paylaş
uk: Поділитися квитанцією
ur: رسید شیئر کریں
vi: Chia sẻ biên nhận
zh_hans: 分享收据
zh_hant: 分享收據

source: Share the address as text, or let the sender scan the QR code. They look different but they carry the same information.
af: Deel die adres as teks, of laat die afsender die QR-kode skandeer. Hulle lyk verskillend, maar dra dieselfde inligting.
ar: ‏شارك العنوان كنص، أو دع المرسل يمسح رمز QR. يبدوان مختلفين لكنهما يحملان المعلومات نفسها.
bg: Споделете адреса като текст или оставете подателя да сканира QR кода. Изглеждат различно, но носят една и съща информация.
bn: ঠিকানাটি টেক্সট হিসেবে শেয়ার করুন, অথবা প্রেরককে QR কোড স্ক্যান করতে দিন। দেখতে আলাদা হলেও দুটিতে একই তথ্য থাকে।
ca: Compartiu l'adreça com a text o deixeu que el remitent escanegi el codi QR. Es veuen diferents, però porten la mateixa informació.
cs: Sdílejte adresu jako text nebo nechte odesílatele naskenovat QR kód. Vypadají odlišně, ale nesou stejnou informaci.
da: Del adressen som tekst, eller lad afsenderen scanne QR-koden. De ser forskellige ud, men bærer samme information.
de: Teilen Sie die Adresse als Text oder lassen Sie den Absender den QR-Code scannen. Sie sehen unterschiedlich aus, enthalten aber dieselbe Information.
el: Κοινοποιήστε τη διεύθυνση ως κείμενο ή αφήστε τον αποστολέα να σαρώσει τον κωδικό QR. Φαίνονται διαφορετικά, αλλά μεταφέρουν την ίδια πληροφορία.
es: Comparte la dirección como texto o deja que el remitente escanee el código QR. Aunque son distintos visualmente, llevan la misma información.
et: Jagage aadressi tekstina või laske saatjal skannida QR-kood. Need näevad erinevad välja, kuid kannavad sama teavet.
fa: ‏آدرس را به‌صورت متن به اشتراک بگذارید یا اجازه دهید فرستنده کد QR را اسکن کند. ظاهر متفاوتی دارند اما اطلاعات یکسانی منتقل می‌کنند.
fi: Jaa osoite tekstinä tai anna lähettäjän skannata QR-koodi. Ne näyttävät erilaisilta, mutta sisältävät saman tiedon.
fil: Ibahagi ang address bilang teksto, o hayaang i-scan ng nagpapadala ang QR code. Magkaiba ang itsura nila pero pareho ang impormasyong dala.
fr: Partagez l'adresse sous forme de texte, ou laissez l'expéditeur scanner le QR code. Ils paraissent différents mais contiennent la même information.
he: ‏שתף את הכתובת כטקסט, או תן לשולח לסרוק את קוד ה-QR. הם נראים שונים אך נושאים את אותו מידע.
hi: पते को टेक्स्ट के रूप में साझा करें, या भेजने वाले को QR कोड स्कैन करने दें। ये अलग दिखते हैं लेकिन इनमें एक ही जानकारी होती है।
hr: Podijelite adresu kao tekst ili dopustite pošiljatelju da skenira QR kôd. Izgledaju različito, ali nose iste informacije.
hu: Ossza meg a címet szövegként, vagy hagyja, hogy a feladó beolvassa a QR-kódot. Másképp néznek ki, de ugyanazt az információt hordozzák.
id: Bagikan alamat sebagai teks, atau biarkan pengirim memindai kode QR. Keduanya terlihat berbeda tetapi membawa informasi yang sama.
is: Deildu vistfanginu sem texta, eða leyfðu sendanda að skanna QR-kóðann. Þau líta öðruvísi út en bera sömu upplýsingar.
it: Condividi l'indirizzo come testo, oppure lascia che il mittente scansioni il codice QR. Sembrano diversi ma contengono la stessa informazione.
ja: アドレスをテキストとして共有するか、送信者に QR コードをスキャンしてもらいましょう。見た目は違いますが、同じ情報を持っています。
ko: 주소를 텍스트로 공유하거나 보내는 사람이 QR 코드를 스캔하게 하세요. 모양은 다르지만 같은 정보가 담겨 있습니다.
lt: Bendrinkite adresą kaip tekstą arba leiskite siuntėjui nuskaityti QR kodą. Atrodo skirtingai, bet neša tą pačią informaciją.
lv: Kopīgojiet adresi kā tekstu vai ļaujiet sūtītājam noskenēt QR kodu. Tās izskatās atšķirīgi, bet satur to pašu informāciju.
ml: വിലാസം ടെക്സ്റ്റായി പങ്കിടുക, അല്ലെങ്കിൽ അയക്കുന്നയാളെ QR കോഡ് സ്കാൻ ചെയ്യാൻ അനുവദിക്കുക. അവ വ്യത്യസ്തമായി കാണപ്പെടുന്നു, എന്നാൽ ഒരേ വിവരം വഹിക്കുന്നു.
mr: पत्ता मजकूर म्हणून शेअर करा, किंवा पाठवणाऱ्याला QR कोड स्कॅन करू द्या. ते वेगळे दिसतात पण समान माहिती बाळगतात.
ms: Kongsi alamat sebagai teks, atau biarkan penghantar mengimbas kod QR. Mereka kelihatan berbeza tetapi membawa maklumat yang sama.
nb: Del adressen som tekst, eller la avsenderen skanne QR-koden. De ser ulike ut, men inneholder samme informasjon.
nl: Deel het adres als tekst of laat de afzender de QR-code scannen. Ze zien er anders uit, maar bevatten dezelfde informatie.
pa: ਪਤੇ ਨੂੰ ਟੈਕਸਟ ਵਜੋਂ ਸਾਂਝਾ ਕਰੋ, ਜਾਂ ਭੇਜਣ ਵਾਲੇ ਨੂੰ QR ਕੋਡ ਸਕੈਨ ਕਰਨ ਦਿਓ। ਉਹ ਵੱਖਰੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ ਪਰ ਇੱਕੋ ਜਾਣਕਾਰੀ ਰੱਖਦੇ ਹਨ।
pl: Udostępnij adres jako tekst lub pozwól nadawcy zeskanować kod QR. Wyglądają inaczej, ale niosą tę samą informację.
pt_br: Compartilhe o endereço como texto ou peça ao remetente para escanear o QR code. Eles parecem diferentes, mas carregam a mesma informação.
ro: Distribuiți adresa ca text sau lăsați expeditorul să scaneze codul QR. Arată diferit, dar conțin aceleași informații.
ru: Поделитесь адресом в виде текста или дайте отправителю отсканировать QR-код. Они выглядят по-разному, но содержат одну и ту же информацию.
sk: Zdieľajte adresu ako text alebo nechajte odosielateľa naskenovať QR kód. Vyzerajú odlišne, ale obsahujú rovnaké informácie.
sl: Naslov delite kot besedilo ali pošiljatelju omogočite, da skenira kodo QR. Videti sta drugačni, vendar nosita iste informacije.
sr: Поделите адресу као текст или дозволите пошиљаоцу да скенира QR код. Изгледају различито, али носе исте информације.
sv: Dela adressen som text eller låt avsändaren skanna QR-koden. De ser olika ut men bär samma information.
sw: Shiriki anwani kama maandishi, au mruhusu mtumaji achanganue msimbo wa QR. Vinaonekana tofauti lakini vinabeba taarifa zilezile.
ta: முகவரியை உரையாகப் பகிரவும், அல்லது அனுப்புபவர் QR கோடைஸ் ஸ்கேன் செய்யட்டும். அவை வேறுபட்டுத் தோன்றினாலும் ஒரே தகவலையே கொண்டிருக்கின்றன.
te: చిరునామాను టెక్స్ట్‌గా భాగస్వామ్యం చేయండి, లేదా పంపేవారిని QR కోడ్‌ను స్కాన్ చేయనివ్వండి. అవి విభిన్నంగా కనిపిస్తాయి కానీ ఒకే సమాచారం కలిగి ఉంటాయి.
th: แชร์ที่อยู่เป็นข้อความ หรือให้ผู้ส่งสแกน QR code ทั้งสองดูต่างกันแต่บรรจุข้อมูลเดียวกัน
tr: Adresi metin olarak paylaşın veya gönderenin QR kodu taramasına izin verin. Farklı görünürler ama aynı bilgiyi taşırlar.
uk: Поділіться адресою як текстом або дайте відправнику відсканувати QR-код. Виглядають по-різному, але містять однакову інформацію.
ur: ‏پتے کو ٹیکسٹ کی صورت میں شیئر کریں، یا بھیجنے والے کو QR کوڈ اسکین کرنے دیں۔ یہ مختلف نظر آتے ہیں لیکن دونوں میں ایک ہی معلومات ہوتی ہے۔
vi: Hãy chia sẻ địa chỉ dưới dạng văn bản, hoặc để người gửi quét mã QR. Chúng trông khác nhau nhưng chứa cùng một thông tin.
zh_hans: 以文字形式分享地址,或让发送方扫描二维码。它们看起来不同,但承载的是相同的信息。
zh_hant: 以文字形式分享地址,或讓發送方掃描 QR 碼。它們看起來不同,但承載的是相同的資訊。

source: Show
af: Wys
ar: إظهار
bg: Показване
bn: দেখান
ca: Mostra
cs: Zobrazit
da: Vis
de: Anzeigen
el: Εμφάνιση
es: Mostrar
et: Näita
fa: نمایش
fi: Näytä
fil: Ipakita
fr: Afficher
he: הצג
hi: दिखाएँ
hr: Prikaži
hu: Megjelenítés
id: Tampilkan
is: Sýna
it: Mostra
ja: 表示
ko: 표시
lt: Rodyti
lv: Rādīt
ml: കാണിക്കുക
mr: दाखवा
ms: Tunjukkan
nb: Vis
nl: Tonen
pa: ਦਿਖਾਓ
pl: Pokaż
pt_br: Mostrar
ro: Afișează
ru: Показывать
sk: Zobraziť
sl: Pokaži
sr: Прикажи
sv: Visa
sw: Onyesha
ta: காட்டு
te: చూపండి
th: แสดง
tr: Göster
uk: Показувати
ur: دکھائیں
vi: Hiện
zh_hans: 显示
zh_hant: 顯示

source: Show all
af: Wys alles
ar: إظهار الكل
bg: Покажи всички
bn: সব দেখান
ca: Mostra-ho tot
cs: Zobrazit vše
da: Vis alle
de: Alle anzeigen
el: Εμφάνιση όλων
es: Mostrar todo
et: Näita kõiki
fa: نمایش همه
fi: Näytä kaikki
fil: Ipakita lahat
fr: Tout afficher
he: הצג הכל
hi: सभी दिखाएं
hr: Prikaži sve
hu: Mind megjelenítése
id: Tampilkan semua
is: Sýna allt
it: Mostra tutto
ja: すべて表示
ko: 모두 표시
lt: Rodyti viską
lv: Rādīt visu
ml: എല്ലാം കാണിക്കുക
mr: सर्व दाखवा
ms: Tunjuk semua
nb: Vis alle
nl: Alles tonen
pa: ਸਾਰੇ ਦਿਖਾਓ
pl: Pokaż wszystkie
pt_br: Mostrar tudo
ro: Arată tot
ru: Показать все
sk: Zobraziť všetko
sl: Prikaži vse
sr: Прикажи све
sv: Visa alla
sw: Onyesha yote
ta: அனைத்தையும் காட்டு
te: అన్నీ చూపించు
th: แสดงทั้งหมด
tr: Tümünü göster
uk: Показати все
ur: سب دکھائیں
vi: Hiện tất cả
zh_hans: 全部显示
zh_hant: 全部顯示

source: Show all supported assets
af: Wys alle ondersteunde bates
ar: عرض جميع الأصول المدعومة
bg: Покажи всички поддържани активи
bn: সব সমর্থিত সম্পদ দেখুন
ca: Mostra tots els actius compatibles
cs: Zobrazit všechna podporovaná aktiva
da: Vis alle understøttede aktiver
de: Alle unterstützten Assets anzeigen
el: Εμφάνιση όλων των υποστηριζόμενων στοιχείων
es: Mostrar todos los activos compatibles
et: Näita kõiki toetatud varasid
fa: نمایش همهٔ دارایی‌های پشتیبانی‌شده
fi: Näytä kaikki tuetut omaisuuserät
fil: Ipakita ang lahat ng suportadong asset
fr: Afficher tous les actifs pris en charge
he: הצג את כל הנכסים הנתמכים
hi: सभी समर्थित संपत्तियाँ देखें
hr: Prikaži sve podržane resurse
hu: Összes támogatott eszköz megjelenítése
id: Tampilkan semua aset yang didukung
is: Sýna allar studdar eignir
it: Mostra tutti gli asset supportati
ja: サポートされているすべての資産を表示
ko: 지원되는 모든 자산 보기
lt: Rodyti visus palaikomus turtus
lv: Rādīt visus atbalstītos aktīvus
ml: പിന്തുണയ്ക്കുന്ന എല്ലാ ആസ്തികളും കാണിക്കുക
mr: समर्थित सर्व मालमत्ता दाखवा
ms: Tunjukkan semua aset yang disokong
nb: Vis alle støttede ressurser
nl: Toon alle ondersteunde activa
pa: ਸਾਰੀਆਂ ਸਮਰਥਿਤ ਜਾਇਦਾਦਾਂ ਵਿਖਾਓ
pl: Pokaż wszystkie obsługiwane aktywa
pt_br: Mostrar todos os ativos compatíveis
ro: Afișează toate activele acceptate
ru: Показать все поддерживаемые активы
sk: Zobraziť všetky podporované aktíva
sl: Pokaži vsa podprta sredstva
sr: Прикажи сву подржану имовину
sv: Visa alla tillgångar som stöds
sw: Onyesha mali zote zinazotumika
ta: ஆதரிக்கப்படும் அனைத்து சொத்துகளையும் காட்டு
te: మద్దతు ఉన్న అన్ని ఆస్తులను చూపించు
th: แสดงสินทรัพย์ที่รองรับทั้งหมด
tr: Desteklenen tüm varlıkları göster
uk: Показати всі підтримувані активи
ur: تمام معاون اثاثے دکھائیں
vi: Hiển thị tất cả tài sản được hỗ trợ
zh_hans: 显示所有支持的资产
zh_hant: 顯示所有支援的資產

source: Show balance
af: Wys balans
ar: إظهار الرصيد
bg: Показване на баланса
bn: ব্যালেন্স দেখান
ca: Mostra el saldo
cs: Zobrazit zůstatek
da: Vis saldo
de: Guthaben anzeigen
el: Εμφάνιση υπολοίπου
es: Mostrar saldo
et: Näita saldot
fa: نمایش موجودی
fi: Näytä saldo
fil: Ipakita ang balance
fr: Afficher le solde
he: הצג יתרה
hi: बैलेंस दिखाएँ
hr: Prikaži stanje
hu: Egyenleg megjelenítése
id: Tampilkan saldo
is: Sýna stöðu
it: Mostra saldo
ja: 残高を表示
ko: 잔액 표시
lt: Rodyti balansą
lv: Rādīt bilanci
ml: ബാലൻസ് കാണിക്കുക
mr: शिल्लक दाखवा
ms: Tunjukkan baki
nb: Vis saldo
nl: Saldo tonen
pa: ਬਕਾਇਆ ਦਿਖਾਓ
pl: Pokaż saldo
pt_br: Mostrar saldo
ro: Arată soldul
ru: Показать баланс
sk: Zobraziť zostatok
sl: Pokaži stanje
sr: Prikaži stanje
sv: Visa saldo
sw: Onyesha salio
ta: இருப்பைக் காட்டு
te: బ్యాలెన్స్‌ను చూపించు
th: แสดงยอดคงเหลือ
tr: Bakiyeyi göster
uk: Показати баланс
ur: بیلنس دکھائیں
vi: Hiện số dư
zh_hans: 显示余额
zh_hant: 顯示餘額

source: Show full
af: Wys volledig
ar: إظهار النص الكامل
bg: Показване на пълния
bn: সম্পূর্ণ দেখান
ca: Mostra’l complet
cs: Zobrazit celé
da: Vis fuldstændigt
de: Vollständig anzeigen
el: Εμφάνιση πλήρους
es: Mostrar completa
et: Näita täielikku
fa: نمایش کامل
fi: Näytä kokonaan
fil: Ipakita ang buo
fr: Afficher en entier
he: הצגת הטקסט המלא
hi: पूरा दिखाएँ
hr: Prikaži potpuni prikaz
hu: Teljes megjelenítése
id: Tampilkan penuh
is: Sýna allt
it: Mostra tutto
ja: 全文を表示
ko: 전체 표시
lt: Rodyti visą
lv: Rādīt pilno
ml: പൂർണ്ണമായി കാണിക്കുക
mr: पूर्ण दाखवा
ms: Tunjuk penuh
nb: Vis fullstendig
nl: Volledige tonen
pa: ਪੂਰਾ ਦਿਖਾਓ
pl: Pokaż pełne
pt_br: Mostrar completo
ro: Afișează complet
ru: Показать полностью
sk: Zobraziť úplné
sl: Pokaži celotno
sr: Прикажи пуни приказ
sv: Visa fullständigt
sw: Onyesha kamili
ta: முழுமையைக் காட்டு
te: పూర్తిగా చూపు
th: แสดงแบบเต็ม
tr: Tümünü göster
uk: Показати повністю
ur: مکمل دکھائیں
vi: Hiện toàn bộ
zh_hans: 显示完整
zh_hant: 顯示完整

source: Show passphrase
af: Wys wagwoordfrase
ar: إظهار عبارة المرور
bg: Покажи парола‑фразата
bn: পাসফ্রেজ দেখান
ca: Mostra la contrasenya
cs: Zobrazit heslovou frázi
da: Vis adgangssætning
de: Passphrase anzeigen
el: Εμφάνιση φράσης πρόσβασης
es: Mostrar contraseña
et: Näita paroolfraasi
fa: نمایش عبارت عبور
fi: Näytä salalause
fil: Ipakita ang passphrase
fr: Afficher la phrase secrète
he: הצגת ביטוי הסיסמה
hi: पासफ़्रेज़ दिखाएँ
hr: Prikaži zaporku
hu: Jelszó megjelenítése
id: Tampilkan frasa sandi
is: Sýna lykilsetningu
it: Mostra la passphrase
ja: パスフレーズを表示
ko: 암호 문구 보기
lt: Rodyti slaptafrazę
lv: Rādīt paroles frāzi
ml: പാസ്ഫ്രേസ് കാണിക്കുക
mr: पासफ्रेज दाखवा
ms: Tunjukkan frasa laluan
nb: Vis passordfrase
nl: Wachtwoordzin tonen
pa: ਪਾਸਫਰੇਜ਼ ਦਿਖਾਓ
pl: Pokaż hasło-frazę
pt_br: Mostrar senha
ro: Arată expresia de acces
ru: Показать парольную фразу
sk: Zobraziť heslovú frázu
sl: Pokaži geselno frazo
sr: Прикажи лозинку
sv: Visa lösenfras
sw: Onyesha kifungu‑siri
ta: பாஸ்பிரேஸைக் காட்டு
te: పాస్‌ఫ్రేజ్‌ను చూపండి
th: แสดงวลีรหัสผ่าน
tr: Parola ifadesini göster
uk: Показати парольну фразу
ur: پاس‌فریز دکھائیں
vi: Hiện cụm mật khẩu
zh_hans: 显示密码短语
zh_hant: 顯示密碼短語

source: Show recovery phrase
af: Wys herstelfrase
ar: عرض عبارة الاسترداد
bg: Покажи фразата за възстановяване
bn: রিকভারি ফ্রেজ দেখান
ca: Mostra la frase de recuperació
cs: Zobrazit obnovovací frázi
da: Vis gendannelsessætning
de: Wiederherstellungsphrase anzeigen
el: Εμφάνιση φράσης ανάκτησης
es: Mostrar frase de recuperación
et: Näita taastefraasi
fa: نمایش عبارت بازیابی
fi: Näytä palautuslause
fil: Ipakita ang recovery phrase
fr: Afficher la phrase de récupération
he: הצגת ביטוי השחזור
hi: रिकवरी फ़्रेज़ दिखाएँ
hr: Prikaži frazu za oporavak
hu: Helyreállítási kifejezés megjelenítése
id: Tampilkan frasa pemulihan
is: Sýna endurheimtarsetningu
it: Mostra la frase di ripristino
ja: リカバリーフレーズを表示
ko: 복구 문구 보기
lt: Rodyti atkūrimo frazę
lv: Rādīt atkopšanas frāzi
ml: വീണ്ടെടുക്കൽ വാക്യം കാണിക്കുക
mr: रिकव्हरी फ्रेज दाखवा
ms: Tunjukkan frasa pemulihan
nb: Vis gjenopprettingsfrasen
nl: Toon herstelzin
pa: ਰਿਕਵਰੀ ਫਰੇਜ਼ ਦਿਖਾਓ
pl: Pokaż frazę odzyskiwania
pt_br: Mostrar frase de recuperação
ro: Arată expresia de recuperare
ru: Показать фразу восстановления
sk: Zobraziť obnovovaciu frázu
sl: Pokaži obnovitveno frazo
sr: Прикажи фразу за опоравак
sv: Visa återställningsfrasen
sw: Onyesha kifungu cha urejesho
ta: மீட்பு சொற்றொடரைக் காட்டு
te: రికవరీ ఫ్రేజ్‌ను చూపండి
th: แสดงวลีกู้คืน
tr: Kurtarma ifadesini göster
uk: Показати фразу відновлення
ur: ریکوری فریز دکھائیں
vi: Hiện cụm từ khôi phục
zh_hans: 显示助记词
zh_hant: 顯示助記詞
